export let metaDataUr= {
    language : "ur",
    text : [
        "ہوم",
        "SMM پینلز",
        "ادائیگی کے اختیارات",
        "خدمات",
    
        "پینلز یا خدمات تلاش کریں",
    
        "دنیا بھر کے بہترین SMM پینلز دریافت کریں",
        "مزید معلومات",
    
        "ادائیگی کے اختیارات",
        "سب دیکھیں",
        "معاونت",
        "دیکھیں",
    
        "تازہ ترین SMM پینلز",
    
        "ریٹنگ",
        "ریٹنگز",
        "ستارے",
    
        "ہمارے بارے میں",
        "پرائیویسی پالیسی",
        "ڈسکلیمر",
        "ہم سے رابطہ کریں",
    
        "تمام SMM پینلز چیک کریں",
    
        "وزٹ کریں ",
        "دستیاب خدمات",
        "اوسط قیمت",
        "ادائیگی کے طریقے",
        "کے لیے دستیاب خدمات",
        "کی 10 تازہ ترین خدمات",
        "مشابہ SMM پینلز",
        "SMM پینلز کا موازنہ کریں",
        "بہترین SMM پینلز دریافت کریں، ان کی خدمات اور آفرز دیکھیں اور اپنے لیے صحیح SMM پینل تلاش کریں! بہترین سگنلز، لائکس، فالوورز اور بہت کچھ خرید کر اپنے برانڈ کو اگلی سطح پر لے جائیں!",
        "نیچے ہمارے پسندیدہ SMM پینلز دیکھیں",
        "صفحہ ",
    
        "پریمیم پلیٹ فارمز کے لیے خدمات",
        "دستیاب سوشل میڈیا مارکیٹنگ خدمات",
        "یوٹیوب ویوز، انسٹاگرام فالوورز، ٹک ٹاک لائکس وغیرہ تلاش کریں",
    
        "خدمات فراہم کرنے والے پینلز",
        "نتائج دکھائے جا رہے ہیں",
        "معاف کیجئے، اس ویب سائٹ کے لیے فی الحال کوئی خدمات دستیاب نہیں ہیں۔",
    
        "ٹاپ SMM پینلز کے ذریعے معاون ادائیگی کے اختیارات",
        "ٹاپ SMM پینلز کے ذریعے قبول کردہ ادائیگی کے اختیارات کی ایک جامع فہرست دریافت کریں۔ ڈیجیٹل والٹس سے لے کر کریڈٹ کارڈز اور کرپٹو کرنسی تک، اپنی ضروریات کے مطابق لچکدار اور محفوظ ادائیگی کے طریقے تلاش کریں۔",
        "ہمارے نمایاں SMM پینلز کے ذریعے معاون ادائیگی کے اختیارات کی فہرست",
    
        "تمام SMM پینلز تلاش کریں جو پیش کرتے ہیں",
        "ادائیگی کے اختیار کے طور پر",
        "SMM پینلز جن کے ساتھ",
        "بونس",
    
        "Lorem ipsum, dolor sit amet consectetur adipisicing elit. Minus dolore odit, sed iusto eius quibusdam ipsa sit placeat molestiae omnis expedita ex veniam ad magni, labore nihil perferendis voluptatum fugiat!",
        "یوٹیوب ویوز، انسٹاگرام فالوورز، ٹک ٹاک لائکس وغیرہ تلاش کریں",
    
        "سیریل نمبر",
        "خدمت",
        "کم از کم آرڈر",
        "زیادہ سے زیادہ آرڈر",
        "1000 کے لیے ریٹ",
        "طریقہ",
        "کم از کم ڈپازٹ",
        "بونس",

        "اپنا پیغام لکھیں",
        "آپ کا نام",
        "آپ کا ای میل پتہ",
        "آپ کا پیغام",
        "پیغام بھیجیں",
        "ہم سے رابطہ کرنے کا شکریہ۔ ہم جلد ہی آپ سے رابطہ کریں گے!",
        "ایک مسئلہ درپیش ہے۔ آپ کا پیغام بھیجا نہیں جا سکا۔",

        "جلد آرہا ہے"
    ]
}