export let metaDataHi= {
    language : "hi",
    text : [
        "होम",
        "SMM पैनल्स",
        "भुगतान विकल्प",
        "सेवाएं",
    
        "पैनल्स या सेवाओं की खोज करें",
    
        "दुनिया भर के बेहतरीन SMM पैनल्स की खोज करें",
        "अधिक जानकारी",
    
        "भुगतान विकल्प",
        "सभी देखें",
        "सहायता",
        "देखें",
    
        "नवीनतम SMM पैनल्स",
    
        "रेटिंग",
        "रेटिंग्स",
        "स्टार्स",
    
        "हमारे बारे में",
        "गोपनीयता नीति",
        "अस्वीकरण",
        "संपर्क करें",
    
        "सभी SMM पैनल्स जांचें",
    
        "यात्रा करें ",
        "उपलब्ध सेवाएं",
        "औसत मूल्य",
        "भुगतान विधियाँ",
        "के लिए उपलब्ध सेवाएं",
        "के 10 नवीनतम सेवाएं",
        "समान SMM पैनल्स",
        "SMM पैनल्स की तुलना करें",
        "बेहतरीन SMM पैनल्स खोजें, उनके सेवाओं और ऑफर्स को देखें और अपने लिए सही SMM पैनल चुनें! अपने ब्रांड को अगले स्तर पर ले जाएं बेहतरीन सिग्नल्स, लाइक्स, फॉलोअर्स और बहुत कुछ खरीदकर!",
        "नीचे हमारे पसंदीदा SMM पैनल्स देखें",
        "पृष्ठ ",
    
        "प्रीमियम प्लेटफार्मों के लिए सेवाएं",
        "उपलब्ध सोशल मीडिया मार्केटिंग सेवाएं",
        "YouTube व्यूज़, Instagram फॉलोअर्स, TikTok लाइक्स आदि खोजें",
    
        "सेवाएं प्रदान करने वाले पैनल्स",
        "परिणाम दिखा रहे हैं",
        "क्षमा करें, इस वेबसाइट के लिए अभी कोई सेवा उपलब्ध नहीं है।",
    
        "शीर्ष SMM पैनल्स द्वारा समर्थित भुगतान विकल्प",
        "प्रमुख SMM पैनल्स द्वारा स्वीकृत भुगतान विकल्पों की एक व्यापक सूची का पता लगाएं। डिजिटल वॉलेट्स से लेकर क्रेडिट कार्ड और क्रिप्टोकरेंसी तक, अपनी आवश्यकताओं के अनुसार लचीले और सुरक्षित भुगतान के तरीके खोजें।",
        "हमारे फीचर्ड SMM पैनल्स द्वारा समर्थित भुगतान विकल्पों की सूची",
    
        "सभी SMM पैनल्स खोजें जो प्रदान करते हैं",
        "भुगतान विकल्प के रूप में",
        "SMM पैनल्स जिनमें",
        "बोनस",
    
        "Lorem ipsum, dolor sit amet consectetur adipisicing elit. Minus dolore odit, sed iusto eius quibusdam ipsa sit placeat molestiae omnis expedita ex veniam ad magni, labore nihil perferendis voluptatum fugiat!",
        "YouTube व्यूज़, Instagram फॉलोअर्स, TikTok लाइक्स आदि खोजें",
    
        "क्रम संख्या",
        "सेवा",
        "न्यूनतम ऑर्डर",
        "अधिकतम ऑर्डर",
        "1000 के लिए दर",
        "विधि",
        "न्यूनतम जमा",
        "बोनस",

        "अपना संदेश लिखें",
        "आपका नाम",
        "आपका ईमेल पता",
        "आपका संदेश",
        "संदेश भेजें",
        "हमसे संपर्क करने के लिए धन्यवाद। हम जल्द ही आपसे संपर्क करेंगे!",
        "एक समस्या हुई है। आपका संदेश भेजा नहीं जा सका।",

        "जल्द आ रहा है"
    ]
}