export let metaDataRu= {
    language : "ru",
    text : [
        "Главная",
        "SMM панели",
        "Способы оплаты",
        "Услуги",
    
        "Поиск панелей или услуг",
    
        "Откройте лучшие SMM панели по всему миру",
        "Подробнее",
    
        "Способы оплаты",
        "Смотреть все",
        "Поддержка",
        "Просмотр",
    
        "Последние SMM панели",
    
        "Рейтинг",
        "Рейтинги",
        "звезды",
    
        "О нас",
        "Политика конфиденциальности",
        "Отказ от ответственности",
        "Свяжитесь с нами",
    
        "Проверить все SMM панели",
    
        "Посетить ",
        "Доступные услуги",
        "Средняя цена",
        "Способы оплаты",
        "Доступные услуги для",
        "10 последних услуг от",
        "Похожие SMM панели",
        "Сравнить SMM панели",
        "Откройте лучшие SMM панели, изучите их услуги и предложения и найдите подходящую SMM панель для себя! Выведите свой бренд на новый уровень, покупая лучшие сигналы, лайки, подписчиков и многое другое!",
        "Посмотрите наши любимые SMM панели ниже",
        "Страница ",
    
        "Услуги для премиальных платформ",
        "Доступные услуги маркетинга в социальных сетях",
        "Поиск просмотров на YouTube, подписчиков в Instagram, лайков в TikTok и т.д.",
    
        "Панели, предоставляющие услуги",
        "Показаны результаты",
        "Извините, на данный момент для этого сайта услуги недоступны.",
    
        "Способы оплаты, поддерживаемые ведущими SMM панелями",
        "Изучите полный список способов оплаты, принимаемых ведущими SMM панелями. От цифровых кошельков до кредитных карт и криптовалюты — найдите гибкие и безопасные способы оплаты, которые подходят вашим нуждам.",
        "Список способов оплаты, поддерживаемых нашими рекомендованными SMM панелями",
    
        "Найдите все SMM панели, которые предлагают",
        "в качестве способа оплаты",
        "SMM панели с",
        "Бонус",
        
        "Lorem ipsum, dolor sit amet consectetur adipisicing elit. Minus dolore odit, sed iusto eius quibusdam ipsa sit placeat molestiae omnis expedita ex veniam ad magni, labore nihil perferendis voluptatum fugiat!",
        "Поиск просмотров на YouTube, подписчиков в Instagram, лайков в TikTok и т.д.",

        "С.No",
        "Служба",
        "Минимальный заказ",
        "Максимальный заказ",
        "Ставка за 1000",
        "Метод",
        "Минимальный депозит",
        "Премия",

        "Напишите ваше сообщение",
        "Ваше имя",
        "Ваш адрес электронной почты",
        "Ваше сообщение",
        "Отправить сообщение",
        "Спасибо за обращение к нам. Мы скоро с вами свяжемся!",
        "Произошла ошибка. Ваше сообщение не удалось отправить.",

        "Скоро будет"
    ]
}