export let metaDataBn= {
    language : "bn",
    text : [
        "হোম",
        "SMM প্যানেল",
        "পেমেন্ট অপশন",
        "সেবা",
    
        "প্যানেল বা সেবা খুঁজুন",
    
        "বিশ্বজুড়ে সেরা SMM প্যানেলগুলি আবিষ্কার করুন",
        "আরও তথ্য",
    
        "পেমেন্ট অপশন",
        "সব দেখুন",
        "সমর্থন",
        "দেখুন",
    
        "সর্বশেষ SMM প্যানেল",
    
        "রেটিং",
        "রেটিংস",
        "তারকা",
    
        "আমাদের সম্পর্কে",
        "গোপনীয়তা নীতি",
        "দাবিত্যাগ",
        "যোগাযোগ করুন",
    
        "সব SMM প্যানেল দেখুন",
    
        "পরিদর্শন করুন ",
        "উপলব্ধ সেবা",
        "গড় মূল্য",
        "পেমেন্ট পদ্ধতি",
        "জন্য উপলব্ধ সেবা",
        "এর ১০টি সর্বশেষ সেবা",
        "অনুরূপ SMM প্যানেল",
        "SMM প্যানেলের তুলনা করুন",
        "সেরা SMM প্যানেল আবিষ্কার করুন, তাদের সেবা ও অফার পরীক্ষা করুন এবং আপনার জন্য সঠিক SMM প্যানেল খুঁজুন! সেরা সিগন্যাল, লাইক, ফলোয়ার এবং আরও অনেক কিছু কিনে আপনার ব্র্যান্ডকে পরবর্তী স্তরে নিয়ে যান!",
        "নীচে আমাদের প্রিয় SMM প্যানেল দেখুন",
        "পৃষ্ঠা ",
    
        "প্রিমিয়াম প্ল্যাটফর্মের জন্য সেবা",
        "উপলব্ধ সোশ্যাল মিডিয়া মার্কেটিং সেবা",
        "YouTube ভিউ, Instagram অনুসরণকারী, TikTok লাইক ইত্যাদি খুঁজুন",
    
        "সেবা প্রদানকারী প্যানেল",
        "ফলাফল দেখানো হচ্ছে",
        "দুঃখিত, এই ওয়েবসাইটের জন্য এখন কোনো সেবা উপলব্ধ নেই।",
    
        "শীর্ষ SMM প্যানেল দ্বারা সমর্থিত পেমেন্ট অপশন",
        "শীর্ষ SMM প্যানেল দ্বারা গৃহীত পেমেন্ট অপশনগুলির একটি বিস্তৃত তালিকা অন্বেষণ করুন। ডিজিটাল ওয়ালেট থেকে ক্রেডিট কার্ড এবং ক্রিপ্টোকারেন্সি পর্যন্ত, আপনার প্রয়োজন অনুযায়ী নমনীয় এবং নিরাপদ পেমেন্ট পদ্ধতি আবিষ্কার করুন।",
        "আমাদের বৈশিষ্ট্যযুক্ত SMM প্যানেল দ্বারা সমর্থিত পেমেন্ট অপশনগুলির তালিকা",
    
        "সব SMM প্যানেল খুঁজুন যা অফার করে",
        "পেমেন্ট অপশন হিসেবে",
        "SMM প্যানেল যার সাথে",
        "বোনাস",
    
        "Lorem ipsum, dolor sit amet consectetur adipisicing elit. Minus dolore odit, sed iusto eius quibusdam ipsa sit placeat molestiae omnis expedita ex veniam ad magni, labore nihil perferendis voluptatum fugiat!",
        "YouTube ভিউ, Instagram অনুসরণকারী, TikTok লাইক ইত্যাদি খুঁজুন",
    
        "ক্রমিক নম্বর",
        "সেবা",
        "সর্বনিম্ন অর্ডার",
        "সর্বাধিক অর্ডার",
        "১০০০ এর জন্য রেট",
        "পদ্ধতি",
        "সর্বনিম্ন ডিপোজিট",
        "বোনাস",

        "আপনার বার্তা লিখুন",
        "আপনার নাম",
        "আপনার ইমেইল ঠিকানা",
        "আপনার বার্তা",
        "বার্তা পাঠান",
        "আমাদের সাথে যোগাযোগ করার জন্য ধন্যবাদ। আমরা শীঘ্রই আপনার সাথে যোগাযোগ করব!!",
        "একটি সমস্যা হয়েছে। আপনার বার্তা পাঠানো যায়নি।",

        "শীঘ্রই আসছে"
    ]
}